[CharacterDef_Lilac DownloadableCharacterDefinition]
ContentDisplayName="Lilac nature"

[CustomItemSetDef_Lilac DownloadableItemSetDefinition]
ContentDisplayName="crazy"

[CustomizationSet_Lilac DownloadableCustomizationSetDefinition]
ContentDisplayName="mental rehabilitation"

[PackageDef_Lilac DownloadablePackageDefinition]
PackageDisplayName="emotional fund"

[PlayerClassId.Psycho PlayerClassIdentifierDefinition]
LocalizedClassName="Mother"
LocalizedClassNameNonCaps="of the heart"

[PlayerNameId.LilacPlayerClass PlayerNameIdentifierDefinition]
LocalizedCharacterName="desire"
LocalizedCharacterDescription="Description of local signals"
LocalizedActionSkillDescription="a case of serial ax murders"
LocalizedPreferredWeaponDescription="threats and harassment."

